first_message = '''Привет, %s!'''

info_message = '''«Приветствую тебя! Данный бот позволит тебе узнать свои социальных тип. Для этого ответь на следующие вопросы: 
* что такое дружба?
* как она возникает?
* как отличить хорошую работу от плохой?
* качество, что это слово значит для вас?

 Видео отправь в ответ боту.»'''

payment_get = 'Мы получили от вас оплату в размере %.2f рублей'
amo_payment_get = 'Этот пользователь произвел оплату в размере %.2f рублей'

after_video_message = 'Мы уже начали типировать Вас по Вашему видео-сообщению. Для получения результатов необходимо оплатить %.2f рублей.'

pay_button_text = 'Оплатить'