first_message = '''Привет, %s!\n\nВведите название вашей страны.'''

info_message = '''Данный бот позволит тебе узнать свой социальный тип. Для этого тебе будут заданы 4 вопроса. Необходимо записывать каждый ответ на вопрос на видео и отправлять видео боту. Итак, начнем.'''

payment_get = 'Мы получили от вас оплату в размере %.2f рублей'
amo_payment_get = 'Этот пользователь произвел оплату в размере %.2f рублей'

after_video_message = 'Мы уже начали типировать Вас по Вашему видео-сообщению. Для получения результатов необходимо оплатить %.2f рублей.'

pay_button_text = 'Оплатить'

unknown_country = 'Я не смог понять эту страну. Выберете страну из списка, пожалуйста.'
ask_for_city = 'Введите название вашего города'
unknown_city = 'Неврено введенный город'
review_sent = 'Отчет был отправлен'

send_to_friend = 'Поделиться с другом'